tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python", link: false
brew "act"
#brew "ansible"
brew "aws-cdk"
brew "awscli"
brew "awless"
brew "bat"
brew "cask"
brew "colordiff"
brew "derailed/k9s/k9s"
brew "diff-so-fancy"
#brew "drone-cli"
brew "eksctl"
brew "emacs"
brew "exa"
brew "gh"
brew "helm"
brew "htop"
brew "ipcalc"
brew "infracost"
brew "jq"
brew "jsonlint"
#brew "k3d"
brew "k9s"
brew "kompose"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-cli"
#brew "kubeseal"
brew "lnav" 
brew "mosh"
brew "mtr", link: false
brew "mysql-client"
brew "node"
brew "packer"
brew "proxyman"
brew "python"
brew "python@3.8"
#brew "rke"
brew "saml2aws"
brew "serverless"
brew "sha2"
brew "shellcheck"
brew "sslmate"
brew "terraform"
brew "testssl"
brew "tfenv"
brew "tree"
brew "vim"
brew "wdiff"
brew "wget"
brew "yank"
brew "youtube-dl"
brew "zsh"

