tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python", link: false
brew "ansible"
brew "awscli"
brew "awless"
brew "cask"
brew "colordiff"
brew "derailed/k9s/k9s"
brew "diff-so-fancy"
brew "drone-cli"
brew "emacs"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "jsonlint"
brew "k3d"
brew "k9s"
brew "kompose"
brew "kubectx"
brew "kubernetes-cli"
brew "mosh"
brew "mtr", link: false
brew "mysql-client"
brew "node"
brew "packer"
brew "proxyman"
brew "python"
brew "python@3.8"
brew "rke"
brew "sha2"
brew "shellcheck"
brew "sslmate"
brew "terraform"
brew "testssl"
brew "tree"
brew "vim"
brew "wdiff"
brew "wget"
brew "youtube-dl"
brew "zsh"

