tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python", link: false
brew "ansible"
brew "awscli"
brew "awless"
brew "cask"
brew "colordiff"
brew "diff-so-fancy"
brew "drone-cli"
brew "emacs"
brew "fish"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "jsonlint"
brew "k3d"
brew "komposee
brew "kubectx"
brew "luarocks"
brew "mosh"
brew "mtr", link: false
brew "packer"
brew "rke"
brew "salt"
brew "sha2"
brew "shellcheck"
brew "sslmate"
brew "task"
brew "terraform"
brew "testssl"
brew "tree"
brew "vim"
brew "wdiff"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "dbvisualizer"
cask "java8"
cask "mysqlworkbench"
cask "proxyman"

